/* No comment provided by engineer. */
"%ld Selected" = "%ld Seleccionado";

/* No comment provided by engineer. */
"%lu maximum" = "%lu máximo";

/* No comment provided by engineer. */
"%lu Media selected" = "%lu Medios seleccionados";

/* No comment provided by engineer. */
"%lu selected" = "%lu seleccionado";

/* No comment provided by engineer. */
"999 media selected" = "999 medios seleccionados";

/* No comment provided by engineer. */
"album" = "álbum";

/* No comment provided by engineer. */
"albums" = "álbumes";

/* No comment provided by engineer. */
"Albums" = "Álbumes";

/* No comment provided by engineer. */
"Artists" = "Artistas";

/* No comment provided by engineer. */
"AUDIO" = "AUDIO";

/* No comment provided by engineer. */
"Auto" = "Auto";

/* No comment provided by engineer. */
"Can't record video" = "No puedo grabar video";

/* No comment provided by engineer. */
"Can't take picture" = "No se puede tomar una foto";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Compilations" = "Compilaciones";

/* No comment provided by engineer. */
"Composers" = "Compositores";

/* No comment provided by engineer. */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Error!" = "¡Error!";

/* No comment provided by engineer. */
"Genre" = "Género";

/* No comment provided by engineer. */
"HIGH" = "ALTO";

/* No comment provided by engineer. */
"item out of range; '%lu' passed, but the maximum is '%lu'" = "elemento fuera de rango; '%lu' pasó, pero el máximo es '%lu'";

/* No comment provided by engineer. */
"LOW" = "BAJO";

/* No comment provided by engineer. */
"MEDIUM" = "MEDIO";

/* No comment provided by engineer. */
"min" = "min";

/* No comment provided by engineer. */
"mins" = "minutos";

/* No comment provided by engineer. */
"No photos" = "Sin fotos";

/* No comment provided by engineer. */
"no songs" = "sin canciones";

/* No comment provided by engineer. */
"No videos" = "Sin videos";

/* No comment provided by engineer. */
"Off" = "Apagado";

/* No comment provided by engineer. */
"OK" = "DE ACUERDO";

/* No comment provided by engineer. */
"On" = "En";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"PHOTO" = "FOTO";

/* No comment provided by engineer. */
"Photos" = "Fotos";

/* No comment provided by engineer. */
"Playlists" = "Listas de reproducción";

/* No comment provided by engineer. */
"Retake" = "Volver a tomar";

/* No comment provided by engineer. */
"Select" = "Seleccionar";

/* No comment provided by engineer. */
"song" = "canción";

/* No comment provided by engineer. */
"songs" = "canciones";

/* No comment provided by engineer. */
"Songs" = "Canciones";

/* No comment provided by engineer. */
"Take more" = "Tomar más";

/* No comment provided by engineer. */
"Taking picture is in progress" = "Tomar foto está en progreso";

/* No comment provided by engineer. */
"Use Video" = "Usar video";

/* No comment provided by engineer. */
"Video" = "Vídeo";

/* No comment provided by engineer. */
"VIDEO" = "VÍDEO";

/* No comment provided by engineer. */
"Videos" = "Videos";

